<div id="work" class="section">
  <p class="mini-title">Работы</p>
  <h2>«Жилой комплекс «Берег»</h2>
  <div class="arrows">
    <div class="back"></div>
    <div class="next"></div>
  </div>
  <div class="work-description">
    <div>Адрес</div><span>Город Казань, улица Чистопольская</span><br/>
    <div>Площадь объекта</div><span>120 м<span class="sup">2</span>, 240 м<span class="sup">2</span>, 350 м<span class="sup">2</span></span>
  </div>
  <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/bereg1.png"/>
  <p>Ремонт сантехнического узла в квартире общей площадью 350 квадратных метров по улице Чистопольская в жилом комплексе
    «Берег». В ремонте использованы материалы премиум класса, ванная комната отделана итальянской плитко ручной работы, 
    сантехника фирмы «Villeroy & Boch», деревянные панели из тикового дерева высококачественных пород с ручной обработкой.</p>
  <div class="table work-table">
    <div>
      <div class="work-table-child1">
        <ul class="standart-ul">
          <span>Список выполненных работ:</span>
          <li>Демонтажные работы</li>
          <li>Возведение стен из гипсокартона</li>
          <li>Возведение стен из пеноблока или пазогребневого блока</li>
          <li>Монтаж потолка и потолочных конструкций из гипсокартона</li>
          <li>Выравнивание стен и потолков</li>
          <li>Монтаж и возведение арок из гипсокартона</li>
          <li>Ремонт и выравнивание полов. Стяжка пола</li>
          <li>Сантехнические работы</li>
          <li>Электромонтажные работы в квартире</li>
          <li>Монтаж теплого пола</li>
          <li>Штукатурные работы. Штукатурка стен и потолков</li>
          <li>Шпатлевка стен и потолка</li>
          <li>Грунтовка стен потолков и полов</li>
          <li>Шкурка потолка и стен</li>
          <li>Финишная шпатлевка стен и потолков</li>
          <li>Покраска стен и потолка</li>
        </ul>
        <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/bereg3.png"/>
      </div>
      <div>
        <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/bereg2.png"/>
        <h3>Современные умывальники с превосходной оптикой</h3>
        <p>Идеальным партнером для ванной керамическая
          мебель для ванных комнат, Aveo нового
          поколения сделать вашу ванную комнату
          выглядеть еще уютнее и современнее. 
          Их изогнутая передняя и овальная форма 
          столешницы хорошо подходят для умывальника. 
          Кроме того, естественный характер ванной 
          комнаты выделяется материалы, такие как шпон 
          из натурального дерева дуба в чистых
          или темный дуб. Поверхность очень современных
          глянцевый белый лак. Шкафы новой коллекции
          поколение Aveo также оснащены
          функциональным интерьером.</p>
        <img src="<?php echo Yii::app()->request->baseUrl; ?>/img/bereg4.png"/>
      </div>
    </div>
  </div>
</div>